/* Localized versions of Info.plist keys */

CFBundleName = "Remote Dx";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Remote Dx version 1.0, Copyright (c) 2017 Deep Health.";
NSHumanReadableCopyright = "Copyright (c) 2017 Deep Health.";
